"All..." = "Все...";
"Camera" = "Камера";
"Crop" = "Обрезать";
"DEVICES" = "УСТРОЙСТВА";
"FAVORITES" = "ИЗБРАННОЕ";
"Flip" = "Перевернуть";
"Info" = "Информация";
"Launch..." = "Запустить...";
"PLACES" = "ПАПКИ";
"RECENT DOCUMENTS" = "ПОСЛЕДНИЕ ДОКУМЕНТЫ";
"Repository" = "Репозиторий";
"Rotation" = "Поворот";
"SEARCH FOR" = "ПАРАМЕТРЫ ПОИСКА";
"SHARED" = "ОБЩИЙ ДОСТУП";
"Tool" = "Инструмент";
"Zoom" = "Приблизить";
"add" = "добавить";
"other" = "другое";
"revert" = "возвратить";
"status" = "статус";
"terminal" = "терминал";
"update" = "обновление";

/* ==== UNLOCALIZED ==== */

"commit" = "commit";
"diff" = "diff";
"raw" = "raw";
"rm" = "rm";
